"Loading..." = "טוען...";
"Connection Error" = "שגיאת חיבור";
"Search Temporarily Unavailable" = "אנו מצטערים, החיפוש זמנית לא זמין.";
"Error" = "שגיאה";
"No Loc Error Title" = "שירותי מיקום מושבתים";
"No Loc Error Message" = "ללא שירותי מיקום אנחנו לא יכולים להראות לך מקומות באיזורך. בכדי לאפשר שירותי מיקום לך להגדרות/ כללי.";
"Details" = "פרטים";
"List" = "רשימה";
"Map" = "מפה";
"Settings" = "הגדרות";
"Wheelchair Settings" = "סנן מקומות ע\"י נגישות";
"Category Settings" = "סנן מקומות ע\"י קטגוריה";
"EditPOIViewInfoLabel" = "מידע";
"Signed In" = "מחובר";
"Signed In As" = "מחובר בתור";
"Not Logged In" = "אתה לא מחובר";
"Sign Out" = "התנתק";
"About Wheelmap" = "אודות";
"Credits:" = "קרדיטים:";
"Map Credits" = "מידע מפה: OpenStreetMap";
"Icons Credits" = "סימנים: יוסוקי קאמיאנמה";
"Dev Credits" = "פיתוח אייפון: דוריאן רוי";
"Copyright" = "כל הזכויות שמורות ל© 2010 Sozialhelden e.V. ";
"Close" = "סגור";
"Search Results" = "תוצאות חיפוש";
"Nearby Places" = "מקומות בסביבתך";
"Places near %@" = "מקומות ליד %@";
"Places in map segment" = "מקומות באזור המפה";
"OK" = "בחר";
"Cancel" = "בטל";
"BackButton" = "חזור";
"Unknown Place" = "מקום לא ידוע";
"Loading Places" = "טעינת המקומות...";
"No Results" = "לא נמצאו מקומות";
"Zoom Closer" = "התמקד קרוב יותר בכדי לראות מקומות";
"Still not found?" = "עדיין לא נמצא?";
"Tap to Add Place" = "גע כאן בכדי להוסיף מקום";
"Save Changes" = "שמור שינויים";
"Confirm Place %@ Status %@" = "הסטטוס של %1$@ ישתנה אל %2$@";
"Add Place" = "הוסף מקום?";
"Edit Name" = "ערוך שם";
"Edit Type" = "ערוך סוג";
"Edit Location" = "ערוך מקום";
"Drag Pin" = "גרור את הסיכה האדומה בכדי לסמן את המיקום של המקום";
"Edit Description" = "ערוך תגובה";
"Edit Address" = "עריכת הכתובת";
"Street Placeholder" = "רחוב";
"Housenumber Placeholder" = "לא.";
"Postcode Placeholder" = "מיקוד";
"City Placeholder" = "עיר";
"Edit Website" = "ערוך אתר";
"Edit Phone" = "ערוך מספר טלפון";
"Add Description" = "הוסף תגובה";
"Description Note" = "תוכל להוסיף תגובה לגבי נגישותו של המקום לכיסאות גלגלים.";
"Add Address" = "הוסף כתובת";
"Add Website" = "הוסף אתר";
"Add Phone" = "הוסף מספר טלפון";
"URL" = "כתובת אינטרנט";
"Enter valid URL" = "אנא הכנס כתובת תקינה";
"Confirm Add Place" = "האם אתה באמת רוצה להוסיף את המקום הזה ל-Wheelmap?";
"Add Place Button" = "הוסף מקום חדש";
"Confirm Edit Place" = "האם אתה בטוח שברצונך לשנות את המקום הזה?";
"Edit Place Button" = "שמור שינויים";
"Error Place Not Editable" = "מצטערים, נראה שמקום זה לא יכול להיערך ע\"י Wheelmap";
"Place Added" = "מקום התווסף";
"Place Edited" = "המקום עבר עריכה";
"Place Added Message" = "ייתכן וייקח מספר דקות עד שהשינויים יופיעו בתוצאות החיפוש.";
"EditPOIViewNameLabel" = "שם";
"field_type" = "סוג";
"field_wheelchair" = "כיסא גלגלים";
"field_wheelchair:description" = "הגב";
"EditPOIViewAddressLabel" = "כתובת";
"EditPOIViewPhoneLabel" = "טלפון";
"EditPOIViewWebsiteLabel" = "אתר";
"EditPOIViewPositionLabel" = "מיקום";
"Accessibility" = "כיסא גלגלים";
"accessibility_limited" = "נגישות מוגבלת לכיסא גלגלים";
"accessibility_no" = "לא נגיש לכסא גלגלים";
"accessibility_unknown" = "נגישות לא ידועה";
"Sign In" = "התחבר";
"Sign In Prompt" = "התחבר עם חשבון ה-Wheelmap שלך.";
"Username" = "אי מייל";
"Password" = "סיסמה";
"Sign In Button" = "התחבר";
"Sign Up Prompt" = "האם אתה חדש כאן? הירשם בעזרת OpenStreetMap ו-Wheelmap.org עכשיו.";
"Sign Up Button" = "הירשם";
"User Credentials Error" = "שם משתמש או סיסמה שגויים. בבקשה נסה שוב.";
"Account Linkage Error" = "החשבון הזה עדיין לא מחובר לחשבון Openstreetmap. לחצו על \"אישור\" כדי לפתוח את הדפדפן ולשנות זאת.";
"WheelchairAccessYes" = "נגישות מלאה";
"WheelchairAccessLimited" = "נגישות מוגבלת";
"WheelchairAccessNo" = "לא נגיש";
"WheelchairAccessUnknown" = "הנגישות אינה ידועה";
"WheelchairAccessContentYes" = "● אין מדרגה בכניסה\n● כל החדרים נגישים ללא מדרגות\n● אם יש שירותים במתחם, הם נגישים בכיסא גלגלים";
"WheelchairAccessContentLimited" = "● מדרגה בכניה לא גבוהה מ-7 ס\"מ (3\")\n● החדרים החשובים ביותר נגישים ללא מדרגות";
"WheelchairAccessContentNo" = "● מדרגת הכניסה גבוהה מ-7 ס\"מ (3\")\n● החדרים החשובים ביותר לא נגישים ללא מדרגות";
"category_accommodation" = "מגורים";
"category_government" = "רשויות ציבוריות";
"category_money_post" = "בנק ודואר";
"category_education" = "חינוך";
"category_food" = "אוכל ומשקאות";
"category_leisure" = "פנאי";
"category_misc" = "שונות";
"category_shopping" = "קניות";
"category_sport" = "ספורט";
"category_tourism" = "תיירות";
"category_public_transfer" = "תחבורה ציבורית";
"aerodrome" = "שדה תעופה";
"alcohol" = "אלכוהול";
"archaeological_site" = "אתר ארכיאולוגי";
"arena" = "זירה";
"arts_centre" = "מרכז אומנויות";
"artwork" = "עבודת אומנות";
"atm" = "כספומט";
"attraction" = "אטרקציה";
"bakery" = "מאפייה";
"bank" = "בנק";
"bar" = "בר";
"battlefield" = "שדה קרב";
"beach" = "חוף";
"beach_resort" = "אתר נופש חוף";
"beacon" = "תאורה";
"bed_and_breakfast" = "לינה וארוחת בוקר";
"beverages" = "משקאות";
"bicycle" = "אופניים";
"bicycle_rental" = "השכרת אופניים";
"boatyard" = "מספנה";
"books" = "חנות ספרים";
"bureau_de_change" = "לשכת המרת כספים";
"bus_station" = "תחנת אוטובוס";
"bus_stop" = "תחנת אוטובוס";
"butcher" = "קצב";
"cable_car" = "רכבל";
"cafe" = "קפה";
"camp_site" = "אתר מחנאות";
"car_rental" = "השכרת רכב";
"car_sharing" = "שיתוף מכוניות";
"caravan_site" = "אתר קרוונים";
"castle" = "ארמון";
"cave_entrance" = "כניסת המערה";
"chair_lift" = "מעלית כיסאות";
"chalet" = "בקתה";
"cinema" = "קולנוע";
"clothes" = "חנות ביגוד";
"college" = "אוניברסיטה";
"computer" = "מחשב";
"convenience" = "נוחות";
"courthouse" = "בית משפט";
"department_store" = "כלבו";
"doityourself" = "עשה זאת בעצמך";
"drinking_water" = "מי שתייה";
"dry_cleaning" = "ניקוי יבש";
"electronics" = "אלקטרוניקה";
"fast_food" = "אוכל מהיר";
"ferry" = "מעבורת";
"ferry_terminal" = "טרמינל מעבורת";
"florist" = "מוכר פרחים";
"fuel" = "דלק";
"furniture" = "ריהוט";
"gallery" = "גלריה";
"garden_centre" = "מרכז הגנים";
"guest_house" = "בית הארחה";
"hairdresser" = "ספר";
"halt" = "עצור";
"hardware" = "חומרה";
"hospital" = "בית חולים";
"hostel" = "הוסטל";
"hotel" = "מלון";
"information" = "מידע";
"kindergarten" = "גן";
"kiosk" = "קיוסק";
"library" = "ספרייה";
"mall" = "קניון";
"memorial" = "אנדרטה";
"motel" = "אכסניה";
"museum" = "מוזיאון";
"nightclub" = "מועדון";
"optician" = "אופטיקאי";
"outdoor" = "בטבע";
"parking" = "חנייה";
"parking_aisle" = "מעבר חניה";
"pharmacy" = "בית מרקחת";
"place_of_worship" = "מקום קדוש";
"platform" = "פלטפורמה";
"post_office" = "דואר";
"pub" = "פאב";
"public_building" = "בניין ציבורי";
"restaurant" = "מסעדה";
"school" = "בית ספר";
"shoes" = "נעליים";
"sports_centre" = "מרכז ספורט";
"stadium" = "איצטדיון";
"subway_entrance" = "כניסת רכבת תחתית";
"supermarket" = "סופרמרקט";
"swimming" = "שחייה";
"swimming_pool" = "בריכת שחייה";
"terminal" = "טרמינל";
"theatre" = "תיאטרון";
"theme_park" = "פארק שעשועים";
"toilets" = "שירותים";
"tower" = "מגדל";
"townhall" = "עירייה";
"tram_stop" = "תחנת חשמלית";
"university" = "אוניברסיטה";
"veterinary" = "ווטרינר";
"viewpoint" = "נקודת תצפית";
"zoo" = "גן חיות";
"Yes" = "כן";
"No" = "לא";
"LeaveApp" = "האם אתה בטוח שברצונך לצאת מהאפליקציה?";
"Call" = "האם ברצונך להתקשר למספר זה?";
"twitter" = "טוויטר";
"facebook" = "פייסבוק";
"email" = "דוא\"ל";
"sms" = "הודעת טקסט";
"DetailsViewHeadline" = "תצוגת פרטים";
"DetailsView4ButtonViewCallLabel" = "התקשר";
"DetailsView4ButtonViewInfoLabel" = "הגב";
"DetailsView4ButtonViewRouteLabel" = "מסלול";
"DetailsViewAskFriendsButtonLabel" = "תהיו מעורבים: שאלו את חבריכם אם המקום הזה נגיש לכסאות גלגלים";
"DetailsViewChoosePhotoSource" = "בחירת קובץ";
"DetailsViewUploadOptionCamera" = "מצלמה";
"DetailsViewUploadOptionPhotoAlbum" = "תמונות";
"DetailsViewMoreInfoButtonLabel" = "מידע נוסף";
"MoreInfoViewHeadline" = "עוד מידע";
"ShareLocationViewHeadline" = "שתף מקום";
"EditPOIViewHeadline" = "ערוך";
"EditPOIViewCategoryLabel" = "קטגוריה";
"EditPOIViewSetMarkerButton" = "הנח את הסמן";
"CommentViewLabel" = "מצא מידע נוסף על נגישות כיסאות גלגלים של מקום זה כאן";
"ShareLocationLabel" = "מצאתי את מקום זה ב-Wheelmap.org:";
"AskFriendsLabel" = "האם אתה יודע אם מקום זה נגיש בכיסא גלגלים?";
"DashboardNearby" = "מקומות קרובים";
"DashboardMap" = "מפה";
"DashboardCategories" = "קטגוריות";
"DashboardHelp" = "תהיו מעורבים";
"SearchForPlace" = "חפש מקום בסביבה";
"Places" = "מקומות";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "סיום";
"RegisterNew" = "הרשמה";
"UsernamePlaceholder" = "דוא\"ל";
"MapHybrid" = "היברידי";
"MapStandard" = "סטנדרטי";
"MapSatellite" = "לווין";
"PlacesNearby" = "מקומות בסביבה";
"HelpByMarking" = "עזרו וסמנו את הנגישות לכיסאות הגלגלים של המקומות שבסביבתכם";
"NoAddress" = "אין כתובת זמינה";
"NoWebsite" = "אין אתר זמין";
"NoPhone" = "אין מספר טלפון זמין";
"WheelAccessStatusViewHeadline" = "סטטוס";
"NavBarEditButton" = "ערוך";
"NavBarSaveButton" = "שמור";
"TitleHelp" = "גלה מעורבות";
"LoadingWheelText" = "מעדכן תוצאות";
"SaveNodeFailed" = "לא היה ניתן לשמור את המידע.";
"FetchNodesFails" = "לא היה אפשר לעדכן מידע.";
"NoPOIsFound" = "לא נמצאו מקומות";
"TermsText" = "Wheelmap.org עדכן את תנאי השימוש ואת הסכם מדיניות הפרטיות. אנא אשר את שניהם על מנת שתוכל להמשיך ולהוסיף מקומות חדשים, להעלות תמונות ולכתוב תגובות.";
"TermsAcceptButton" = "הסכם";
"TermsDeniedButton" = "סרב";
"TermsDeniedText" = "מכיוון שלא הסכמת לתנאי השימוש שלנו והסכם פרטיות המידע אין ביכולתך להשתמש בכמה מן הפונקציות של היישום. בכדי לשנות זאת עליך להתחבר שוב ולהסכים לתנאים";
"TermsTitle" = "תנאי השימוש";
"TermsCouldNotUpdate" = "לא היה ניתן לעדכן את תוכן המשתמש. אנא נסה שוב!0";
"NoResources" = "לא נמצאו משאבים. אנא בדקו את חיבור האינטרנט ואתחלו את הישום";
"NavBarTitleCategory" = "קטגוריה";
"NavBarTitleWheelChairStatus" = "מצב כיסא הגלגלים";
"PhotoUuploadSuccess" = "התמונה הועלתה בהצלחה";
"PhotoUuploadFailed" = "התמונה לא יכלה להיעלות. אנא נסה שוב.";
"FetchingPhotoURLFailed" = "לא היה ניתן להוריד את התמונות של מיקום זה";
"WheelchairStatusChangeFailed" = "לא היה ניתן לעדכן את הנגישות לכיסאות הגלגלים במקום זה. אנא נסו שוב.";
"NavBarTitleSharing" = "שיתוף";
"NavBarTitleComment" = "הגב";
"NavBarTitleEdit" = "עריכה";
"NavBarTitleSetMarker" = "קבע מקום";
"SearchResult" = "תוצאות חיפוש";
"NavBarTitleDetail" = "פרטים";
"FacebookSuccess" = "שותף בהצלחה";
"TweetSuccess" = "שותף בהצלחה";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "הודעת דוא\"ל נשלחה בהצלחה.";
"MailSendFailed" = "לא היה ניתן לשלוח את המייל.";
"SMSSendSuccess" = "מסרון נשלח בהצלחה.";
"SMSSendFailed" = "לא היה ניתן לשלוח מסרון";
"EditPOIViewSetMarkerButtonDisabled" = "לא זמין";
"NavBarTitleSetNodeType" = "קבע סוג מיקום";
"EditPOIViewNodeTypeLabel" = "סוג מקום";
"SetMarkerInstruction" = "גררו את הסמן האדום למיקום המתאים של המקום";
"ConfirmImageUpload" = "האם אתה באמת רוצה להעלות תמונה זו?";
"PleaseSetMarker" = "בבקשה קבע את המיקום של מקום זה!";
"NoSearchService" = "חיפוש לא זמין";
"DetailsView4ButtonViewShareLabel" = "שתף";
"NodeNoCategorySet" = "אנא בחרו קטגוריה!";
"NodeNoNameSet" = "בבקשה הזן שם!";
"AcceptDataTerms" = "אני מסכים לפסקה 1 ו-2 בהסכם פרטיות המידע.";
"AcceptUserTerms" = "אני מסכים לתנאי השימוש.";
"PleaseAcceptAllTerms" = "אנא הסכימו לתנאי השימוש ולהסכם פרטיות הנתונים.";
"SaveSucess" = "מידע נשמר בהצלחה";
"FirstStartBothAccounts" = "חשוב: אתה צריך משתמש OpenStreetMap וגם חשבון Wheelmap בכדי להשתמש באפליקציה במלואה.";
"FirstStartNoAccount" = "אין לך עדיין משתמש OpenStreetMap או Wheelmap?";
"FirstStartNoAccountRegister" = "רשום שניהם עכשיו.";
"FirstStartOnlyOSM" = "יש לך כבר משתמש OpenStreetMap אבל אין לך עדיין משתמש Wheelmap? אין בעיה! התחבר באתר Wheelmap.org וגש לפרופיל. ביכולתך ליצור את משתמש ה-Wheelmap שלך שם.";
"FirstStartButton" = "אוקיי, מובן!";
"LoginScreenForgotPassword" = "שכחת את הסיסמא";
"LoginScreenNoWheelmapAccount" = "אין לך עדיין חשבון Wheelmap? התחבר לאתר wheelmap.org עם חשבון ה-OpenStreetMap שלך ונווט ל\"פרופיל\". תוכל ליצור את חשבון ה-Wheelmap שלך שם.";
"WhyOSMAccount" = "מדוע צריך חשבון משתמש של Openstreetmap?";
"DescribeWhyOSMAccount" = "Wheelmap.org מבוסס על אתר .\nOpenstreetmap.\nכל המידע שאתם רואים על המפה מגיע מבסיס הנתונים של Openstreetmap. לכן, כדי להוסיף או לשנות מידע תצטרכו חשבון משתמש של Openstreetmap.";
"LoginOverOSMText" = "אתה צריך משתמש Openstreetmap בכדי להתחבר ל-Wheelmap.org.";
"LoginOverOSM" = "לך לכניסת OSM";
"OSMAccount" = "עדייו אין לכם משתמש של Openstreetmap?";
"StepsToOSMAccount" = "ארבעה צעדים בהתחברות:\n1. לחץ על \"הרשמת OSM\" ורשום משתמש OSM\n2. גש לדוא\"ל שלך ולחץ על קישור ההפעלה שנשלח\n3. פתח את אפליקציית Wheelmap\n4. התחבר עם משתמש ה-OSM שלך (שם משתמש וסיסמה)";
"OSMRegistration" = "הרשמה לOpenstreetmap";